 <!-- プライバシーポリシーページ  -->

 @extends('layouts.index')

 @section('title', '検索結果')

 @section('content')

 <section class="p-container p-container--gray">
    <div class="p-container__wrap">

        <h2>個人情報保護方針・個人情報の取扱い</h2>

        <h3>個人情報保護の理念</h3>
        <p>株式会社　match（以下、当社）は、事業活動を通じてお客様から取得する個人情報及び当社従業者の個人情報（以下、「個人情報」という。）は、当社にとって重要な情報であり、その個人情報を確実に保護することは、当社の重要な社会的責務と認識しております。 したがって、当社は、事業活動を通じて取得する個人情報を、以下の方針に従って取り扱い、個人情報保護に関して、お客様及び当社従業者への「安心」の提供及び社会的責務を果たしていきます。

        <h3>方針</h3>
        <ul class="p-container__list">
            <li>
                <ol>
                    <li>
                        <h4>個人情報の取得、利用及び提供に関して</h4>
                    </li>
                    <p>適法、かつ、公正な手段によって個人情報を取得いたします。
                    利用目的の達成に必要な範囲内で、個人情報を利用いたします。
                    個人情報を第三者に提供する場合には、事前に本人の同意を取ります。
                    取得した個人情報の目的外利用はいたしません。そのための措置をPMSに定めます。
                    目的外利用の必要が生じた場合は新たな利用目的の再同意を得た上で利用いたします。</p>
                    <li>
                        <h4>法令、国が定める指針その他の規範（以下、「法令等」という）に関して</h4>
                    </li>
                    <p>個人情報を取り扱う事業に関連する法令等を常に把握することに努め、当社事業に従事する従業者（以下、「従業者」という）に周知し、遵守いたします。</p>
                    <li>
                        <h4>個人情報の安全管理に関して</h4>
                    </li>
                    <p>個人情報への不正アクセス、個人情報の漏えい、滅失、又はき損などの様々なリスクを防止すべく、個人情報の安全管理のための迅速な是正措置を講じる体制を構築し維持いたします。
                    点検を実施し、発見された違反や事故に対して、速やかにこれを是正するとともに、弱点に対する予防処置を実施いたします。
                    安全に関する教育を、従業者に徹底いたします。</p>
                    <li>
                        <h4>苦情・相談に関して</h4>
                    </li>
                    <p>個人情報の取扱いに関する苦情及び相談については、個人情報問合せ窓口を設け、迅速な対応が可能な体制を構築し、誠意をもって対応いたします。</p>
                    <li>
                        <h4>継続的改善に関して</h4>
                    </li>
                    <p>当社の個人情報保護マネジメントシステムは、個人情報保護のため、内部規程遵守状況を監視及び監査し、違反、事件、事故及び弱点の発見に努め、経営者による見直しを実施いたします。これを管理策及び内部規程に反映し、個人情報保護マネジメントシステムの継続的改善に努めます。
                    改善においては、法令等に準拠いたします。</p>
                    <p>制定日　2022年01月01日</p>
                    <p>株式会社　match</p>
                    <p>代表取締役　○○　○○</p>
                </ol>
            </li>
        </ul>
    </div>
</section>

@endsection