 <!-- 利用規約ページ  -->

 @extends('layouts.index')

 @section('title', '検索結果')

 @section('content')


<section class="p-container p-container--gray">
    <div  class="p-container__wrap">

        <p>
            <strong>本規約は、株式会社 match（以下、当社）が提供するサービスを利用する上での合意事項となります。サービスご利用の前に、必ずご一読ください。</strong>
        </p>

        <h4>第1条　matchのサービス</h4>
        <p>当社では、ITエンジニア等向けの委託情報を提供しております。当サイトの「利用者」は、登録をすることにより「会員」となるものとします。</p>

        <h4>第2条　会員サービスの変更等</h4>
        <p>当社は、会員への事前の通知なくして、会員向けのサービスの変更または一時的な中断を行うことがあり、会員はこれを承諾します。</p>

        <h4>第3条　権利の帰属</h4>
        <p>当サイトを構成するすべての情報、商標及び商号ならびに当社が提供するサービスおよびそれに付随する情報全般に関する権利は、当社、当社への情報提供者等に帰属するものであり、会員・利用者等は、同権利等を侵害する行為を一切行ってはなりません。</p>

        <h4>第4条　情報の転載等の禁止</h4>
        <p>当サイトを構成するすべての情報（データ、記事、コメント、画像等）の著作権は、当社に帰属します。当サイトの会員・利用者は、当社が特段の事情があると判断した場合を除き、本サイトのすべての情報を他のサイト、雑誌、広告等に転載できません。
        前項に違反して当サイトに掲載の情報等を無断で転載した場合、当社は、同違反者に対し、著作権法に基づく措置を行うことがあります。
        第5条　提供された情報の利用の承諾
        当社は、会員が提供した個人特定情報以外の登録情報及び情報の利用状況について、当社が発行または発売するもの等に二次利用できるものとします。なお、この場合の著作権は当社が所有するものとします。</p>

        <h4>第5条　会員となる資格</h4>
        <p>会員は、以下の資格条件を満たす必要があります。</p>

        <p>当サイトにて、登録を行うこと。
        登録しようとする者が、暴力団、暴力団の構成員または準構成員、暴力団関係団体、暴力団関係者、その構成員（団体を含む）が違法もしくは不当な行為を行うことを助長し、または助長するおそれのある団体その他の反社会的勢力（以下「暴力団等」といいます。）に該当しないこと・暴力団等に支配されていないこと、および暴力団等と一切の関係を有していないこと。
        第7条　除名
        当社は、会員が本規約に違反したと当社が判断した場合は、会員に事前に通知することなく、会員サービスの提供を一時中止し、または除名することができます。</p>

        <h4>第6条　会員の禁止事項</h4>
        <p>当社、第三者や他の会員の著作権、肖像権、その他の知的所有権を侵害する行為
        虚偽の情報を登録する行為
        公序良俗に反する行為
        犯罪的な行為
        当社の運営を妨げる行為
        その他、当社が不適当と判断する行為
        第10条　本規約の変更
        当社は、本規約を随時変更することができるものとします。</p>

    </div>

</section>

@endsection